[
  {
    "categoryId": 1,
    "categoryTxt": "코로나 위험",
    "contents": [
      {
        "num": 1,
        "txt": "흡연자는 비흡연자보다 중증 발생과 코로나-19로 사망할 위험이 큽니다."
      }
    ]
  },
  {
    "categoryId": 2,
    "categoryTxt": "흡연은 외모에 즉각적인 영향을 미칩니다.",
    "contents": [
      { "num": 2, "txt": "모든 것에 담배 냄새가 배게 됩니다." },
      {
        "num": 3,
        "txt": "담배는 치아를 누렇게 변색시키며, 과도한 치태 (치주 질환의 주원인으로, 치아 표면에 지속적으로 형성되는 무색의 세균막, 플라크(plaque)로 불리기도 함)를 만들어 냅니다."
      },
      {
        "num": 4,
        "txt": "무연담배라도 흡연은 입 냄새의 원인이 됩니다."
      },
      {
        "num": 5,
        "txt": "담배는 피부 주름을 촉진하여 나이에 비해 늙어 보이게 합니다. 흡연은 피부 탄력과 관련이 있는 단백질을 없애고 비타민 A를 고갈시켜 원활한 혈류의 흐름을 방해함으로써 피부 노화를 앞당깁니다."
      },
      {
        "num": 6,
        "txt": "이러한 주름은 입가와 눈 주위에서 더욱 뚜렷이 나타나고, 담배 또한 피부를 가죽처럼 매우 건조하게 만듭니다."
      },
      {
        "num": 7,
        "txt": "흡연은 ‘건선 (몸 전체가 가렵고 붉은 반점등이 생기는 비전염성 염증성 피부질환)’발병의 위험을 높입니다."
      }
    ]
  },
  {
    "categoryId": 3,
    "categoryTxt": "흡연은 흡연자 본인뿐만 아니라 친구와 가족의 건강을 위협합니다. ",
    "contents": [
      {
        "num": 8,
        "txt": "간접흡연으로 인해 매년 100만 명 이상이 사망하고 있습니다."
      },
      {
        "num": 9,
        "txt": "간접흡연에 노출된 비흡연자는 폐암 발생 위험이 있습니다."
      },
      {
        "num": 10,
        "txt": "담배는 우발적인 화재와 사망의 주요 원인 중 하나로 보고되고 있습니다."
      },
      {
        "num": 11,
        "txt": "전자담배도 니코틴과 기타 유해 화학 물질을 비흡연자와 주변 사람들에게 노출 시킵니다."
      },
      {
        "num": 12,
        "txt": "잠복 결핵(결핵균에 감염되어 있으나 질병을 일으키지 않은 상태로 증상이나 전파 위험이 없음) 보균자의 경우, 간접흡연에 노출되면 활동성 결핵(결핵균에 의해 질병 및 관련 증상이 나타나는 상태로 전염성이 있음)으로 발전될 위험이 커집니다."
      },
      {
        "num": 13,
        "txt": "간접흡연 노출은 제2형 당뇨병(인슐린 분비 장애로 인해 혈당이 높아지는 질병)과 관련성이 있다는 보고가 있습니다."
      }
    ]
  },

  {
    "categoryId": 4,
    "categoryTxt": "흡연 또는 전자담배 사용은 아이들의 건강과 안전을 해칩니다.",
    "contents": [
      {
        "num": 14,
        "txt": "흡연자의 자녀는 폐 기능이 저하되어 성인기에 만성 호흡기 질환의 형태로 지속적인 영향을 받습니다."
      },
      {
        "num": 15,
        "txt": "어린이가 전자담배 니코틴 용액에 노출되는 것은 심각한 위험을 초래할 수 있습니다. 특히, 전자담배 기기의 니코틴 용액이 누출되거나 어린이가 액체를 삼킬 우려가 있습니다."
      },
      {
        "num": 16,
        "txt": "전자담배는 화재나 폭발사고의 원인이 되어 화상 등의 심각한 부상을 초래할 수 있습니다."
      },
      {
        "num": 17,
        "txt": "간접흡연에 노출된 학령기 아동(8~13세의 초등학생을 지칭)은 폐로 가는 기도에 염증이 생겨 천식 발생 위험이 있습니다."
      },
      {
        "num": 18,
        "txt": "가정에서 간접흡연에 노출된 2세 미만의 영아는 중이 질환에 걸릴 수 있으며 청력 장애 및 청력 상실로 이어질 수 있습니다."
      },
      {
        "num": 19,
        "txt": "금연은 간접흡연으로 인해 어린이에게 발생할 수 있는 호흡기 질환 (예: 천식)과 귀 감염 같은 많은 질병의 위험을 감소시킵니다."
      }
    ]
  },

  {
    "categoryId": 5,
    "categoryTxt": "담배 사용은 부정적인 사회적 결과를 초래합니다.",
    "contents": [
      {
        "num": 20,
        "txt": "여러분은 자녀, 친구, 사랑하는 사람에게 좋은 사람 또는 본보기가 되고 싶어 하지만, 담배 사용은 이를 방해합니다."
      },
      {
        "num": 21,
        "txt": "또한, 사회적 상호작용이나 인간관계에 부정적인 영향을 미칠 수 있습니다."
      },
      {
        "num": 22,
        "txt": "금연은 공간에 대한 제약에서 벗어난다는 것을 의미합니다. 고립감을 느끼거나 담배를 피우러 밖에 나가지 않아도 사회적으로 잘 어울릴 수 있습니다."
      },
      {
        "num": 23,
        "txt": "금연은 생산성을 높입니다. 담배를 피우려고 하던 일을 중단할 필요가 없습니다."
      }
    ]
  },

  {
    "categoryId": 6,
    "categoryTxt": "비용이 많이 듭니다. 금연을 통해 절약된 담뱃값은 더 중요한 일에 투자할 수 있습니다.",
    "contents": [
      {
        "num": 24,
        "txt": "일부 연구에 따르면, 흡연자 1인당 평균 140만 달러(한화 기준, 약 15.6억 원)의 비용을 지출하는 것으로 나타났습니다. 이 비용에는 담배 구매비, 흡연 및 간접흡연 노출로 인한 질병 발생에 따른 의료비와 낮은 임금 등을 포함합니다."
      },
      {
        "num": 25,
        "txt": "담배 사용은 근로자의 건강과 생산성에 영향을 미치므로, 근무시간 손실로 이어지는 경향이 있습니다."
      },
      {
        "num": 26,
        "txt": "또한, 의식주와 같은 기본적인 지출을 담배 구매 비용으로 대신하여, 가계 빈곤의 원인이 되기도 합니다."
      },
      {
        "num": 27,
        "txt": "전 세계적으로 흡연으로 인한 질병 및 사망으로 인한 인적자원 손실 및 의료비가 약 1.4조 달러(한화 기준, 약 1,565조)로 추정되고 있으며, 이는 세계 경제에 부담으로 작용하고 있습니다."
      }
    ]
  },

  {
    "categoryId": 7,
    "categoryTxt": "흡연은 생식능력(生殖能力)을 저하합니다.",
    "contents": [
      {
        "num": 28,
        "txt": "흡연자는 불임이 될 가능성이 더 큽니다. 금연은 불임, 조산, 저체중아, 유산의 위험을 줄여줍니다."
      },
      {
        "num": 29,
        "txt": "흡연은 남성의 발기부전을 일으킬 수 있습니다. 흡연은 음경에 혈류를 방해하기 때문에 흡연자에게 발기부전이 더 흔하게 나타납니다. 또한, 일찍이 담배 사용을 중단하지 않으면 발기부전 증상은 영구적으로 지속될 가능성이 매우 높습니다."
      },
      {
        "num": 30,
        "txt": "흡연은 또한 남성의 정자 수와 운동성, 모양을 감소시킵니다."
      }
    ]
  },

  {
    "categoryId": 8,
    "categoryTxt": "모든 종류/형태의 담배는 치명적입니다.",
    "contents": [
      {
        "num": 31,
        "txt": "매년 8백만 명 이상의 사람들이 담배로 사망합니다."
      },
      {
        "num": 32,
        "txt": "흡연자의 절반이 담배로 인해 사망합니다. 어떤 종류나 형태로든 담배를 사용하면 건강을 잃고 쇠약해지는 질병이 유발됩니다."
      },
      {
        "num": 33,
        "txt": "물담배 역시 다른 담배와 마찬가지로 해롭습니다."
      },
      {
        "num": 34,
        "txt": "특히, 씹는 담배는 구강암, 치아손실, 치아변색, 구강백반증 및 잇몸 질환을 유발할 수 있습니다."
      },
      {
        "num": 35,
        "txt": "무연담배에 포함된 니코틴은 궐련(일반 담배)보다 쉽게 흡수되어 중독성을 높입니다."
      }
    ]
  },

  {
    "categoryId": 9,
    "categoryTxt": "담배를 구매한다는 것은 농부와 어린이를 착취하고 질병과 죽음에 이르게 하는 산업을 재정적으로 지원하는 것과 같습니다.",
    "contents": [
      {
        "num": 36,
        "txt": "담배 재배자는 피부를 통해 니코틴이 흡수될 뿐만 아니라, 독한 살충제나 담배의 먼지에도 노출되며, 이는 건강에 해롭습니다."
      },
      {
        "num": 37,
        "txt": "현재도 일부 국가에서는 어린이가 담배 재배농장에 고용되어 있으며, 이는 이 아이들의 건강뿐만 아니라 학업에도 영향을 줍니다."
      },
      {
        "num": 38,
        "txt": "담배 사용은 암, 심장마비, 호흡기 질환 또는 기타 담배 관련 질병으로 인해 병에 걸리고 조기에 사망할 위험을 매우 높이며, 가계 생계를 위한 소득을 박탈하고 건강관리를 위한 추가 비용을 부과하기 때문에 빈곤을 악화시킬 수 있습니다."
      },
      {
        "num": 39,
        "txt": "전체 담배 산업에 고용된 대다수 사람은 수입이 거의 없는 반면, 대형 담배회사는 막대한 수익을 내고 있습니다."
      }
    ]
  },

  {
    "categoryId": 10,
    "categoryTxt": "가열 담배(궐련형 전자담배)는 건강에 해롭습니다.",
    "contents": [
      {
        "num": 40,
        "txt": "가열 담배 사용자는 다양한 암을 유발할 수 있는 독성물질에 노출됩니다."
      },
      {
        "num": 41,
        "txt": "가열 담배 역시 담배이기 때문에 기존의 궐련 등의 담배 제품에서 가열 담배로 제품을 바꿨다고 해서 담배 사용을 완전히 중단하는 ‘금연’과 같지 않습니다."
      },
      {
        "num": 42,
        "txt": "가열 담배가 궐련(일반 담배)보다 독성이 낮다는 주장을 뒷받침하는 증거는 충분하지 않습니다."
      }
    ]
  },

  {
    "categoryId": 11,
    "categoryTxt": "전자담배는 건강에 해롭고 안전하지 않습니다.",
    "contents": [
      {
        "num": 43,
        "txt": "전자담배를 사용하는 어린이와 청소년은 나중에 궐련(일반 담배)을 피울 가능성이 적어도 두 배 이상 높습니다."
      },
      {
        "num": 44,
        "txt": "전자담배 사용은 심장과 폐 관련 질환의 위험이 높아집니다."
      },
      {
        "num": 45,
        "txt": "전자담배에 포함된 니코틴은 어린이들의 발달하는 뇌를 손상시킬 수 있는 중독성이 강한 약물입니다."
      }
    ]
  },

  {
    "categoryId": 12,
    "categoryTxt": "담배 사용, 특히 유연 담배(연기 나는 담배)는 당신의 숨을 멎게 합니다.",
    "contents": [
      {
        "num": 46,
        "txt": "담배 사용은 전 세계 암 사망 원인의 약 25%를 차지합니다."
      },
      {
        "num": 47,
        "txt": "평생 폐암에 걸릴 확률은 흡연자가 비흡연자보다 최대 22배 더 높다고 알려져 있습니다. 흡연은 전 세계 폐암 사망의 2/3 이상을 초래하는 폐암의 주요 원인입니다."
      },
      {
        "num": 48,
        "txt": "흡연자 5명 중 1명에게서 만성폐쇄성폐질환(COPD)이 발생하였습니다. 특히 어린 시절과 10대에 흡연을 시작한 흡연자는 담배 연기로 인해 폐의 성장과 발달이 크게 둔화하기 때문입니다."
      },
      {
        "num": 49,
        "txt": "흡연은 성인에게서 천식을 악화시킬 수 있습니다. 천식 악화는 활동 제한, 장애, 응급 치료가 필요한 심각한 천식 발작의 위험을 증가시킬 수 있습니다."
      },
      {
        "num": 50,
        "txt": "전 세계 인구의 약 1/4이 잠복 결핵(결핵균에 감염되었으나 질병을 일으키지 않는 상태)을 앓고 있으며을 앓고 있으며, 흡연은 이러한 결핵의 자연적인 진행을 악화시킵니다. 흡연으로 인해 잠복 결핵이 활동 결핵으로 전환될 위험이 2배 이상 증가합니다."
      }
    ]
  },

  {
    "categoryId": 13,
    "categoryTxt": "담배는 심장을 병들게 합니다.",
    "contents": [
      {
        "num": 51,
        "txt": "하루 1~2개비 또는 가끔 흡연하거나 간접흡연 노출에도 심장 질환의 위험이 증가합니다."
      },
      {
        "num": 52,
        "txt": "흡연자는 뇌졸중의 위험이 최대 2배, 심장 질환의 위험이 4배 증가합니다."
      },
      {
        "num": 53,
        "txt": "담배 연기는 관상동맥(심장 표면에 있는 혈관)을 손상시킵니다. 담배의 여러 가지 화학 물질은 콜레스테롤이나 기타 불순물 축적과 혈전 형성을 유도, 혈류를 제한하여 결국 심장마비나 뇌졸중 등의 심혈관계 질환을 일으킬 수 있습니다."
      },
      {
        "num": 54,
        "txt": "니코틴과 담배의 사용은 심혈관계 질환의 위험을 증가시킵니다."
      }
    ]
  },

  {
    "categoryId": 14,
    "categoryTxt": "담배는 20종 이상 암 발생의 원인이 됩니다.",
    "contents": [
      {
        "num": 55,
        "txt": "흡연과 무연담배 사용은 구강암, 입술암, 인후암 (인두 및 후두) 및 식도암을 유발합니다."
      },
      {
        "num": 56,
        "txt": "담배 사용으로 후두암 발생 시, 치료과정 중 환자의 편안한 호흡을 위하여 목에 구멍을 뚫는 기관절제술 (후두를 제거하는 수술)이 필요할 수 있습니다."
      },
      {
        "num": 57,
        "txt": "흡연자는 급성 골수성 백혈병; 비강 및 부비동 암; 대장, 신장, 간, 췌장, 위, 난소암; 하부 요로암 (방광, 요관 및 신위를 포함)의 발병 위험이 훨씬 큽니다."
      },
      {
        "num": 58,
        "txt": "일부 연구결과, 특히 고도 흡연 여성과 첫 임신 전에 흡연을 시작한 여성 대상에서 흡연과 유방암 발생 위험 증가와의 연관성이 입증되었습니다."
      },
      {
        "num": 59,
        "txt": "흡연은 자궁경부암의 중요한 원인 인자로 알려진 인유두종 바이러스에 감염된 여성의 자궁경부암 발생 위험을 증가시킵니다."
      }
    ]
  },

  {
    "categoryId": 15,
    "categoryTxt": "흡연자는 비흡연자보다 시력과 청력을 잃을 가능성이 더 큽니다.",
    "contents": [
      {
        "num": 60,
        "txt": "흡연은 많은 안과 질환을 일으켜, 치료하지 않고 방치하면 영구적인 시력 상실로 이어질 수 있습니다."
      },
      {
        "num": 61,
        "txt": "흡연자는 비흡연자보다 치료할 수 없는 실명에 이르게 하는 노인성 황반변성 발생 위험이 크다고 알려져 있습니다."
      },
      {
        "num": 62,
        "txt": "흡연자는 백내장(눈의 수정체가 혼탁해져 마치 안개가 낀 것처럼 앞이 뿌옇게 보이는 눈 질병)의 위험이 더 큽니다. 백내장은 시력 손상을 일으켜 수술만이 시력을 회복시키는 유일한 방법입니다."
      },
      {
        "num": 63,
        "txt": "일부 입증에 의하면, 흡연은 또한 눈의 압력을 증가시키고 시력을 손상할 수 있는 녹내장(시신경 이상으로 인한 시야결손이 나타나는 눈 질병)을 유발한다고 합니다."
      },
      {
        "num": 64,
        "txt": "성인 흡연자는 청력을 잃을 가능성이 더 큽니다."
      }
    ]
  },

  {
    "categoryId": 16,
    "categoryTxt": "담배는 신체의 거의 모든 기관에 해를 끼칩니다.",
    "contents": [
      {
        "num": 65,
        "txt": "평생 흡연자는 평균적으로 최소 10년의 수명이 짧습니다."
      },
      {
        "num": 66,
        "txt": "담배를 피울 때마다 독성물질과 발암 물질이 우리 몸에 전달되며, 담배에는 최소 70종의 화학 물질이 암을 유발하는 것으로 알려져 있습니다."
      },
      {
        "num": 67,
        "txt": "당뇨병 발병 위험이 증가됩니다."
      },
      {
        "num": 68,
        "txt": "흡연은 정신쇠약을 초래하는 일종의 장애인 치매의 위험 요소입니다."
      },
      {
        "num": 69,
        "txt": "알츠하이머병은 치매 중 가장 흔한 형태이며, 전 세계적으로 알츠하이머 환자의 약 14%가 흡연에 의한 것으로 추정됩니다."
      },
      {
        "num": 70,
        "txt": "흡연 여성은 생리통과 심한 갱년기 증상을 경험할 가능성이 큽니다."
      },
      {
        "num": 71,
        "txt": "난자 생성을 감소시켜 생식기능을 상실하고 이에 따른 에스트로겐(여성 호르몬의 일종) 수치를 감소시켜 폐경의 시기를 약 1~4년 정도 앞당깁니다."
      },
      {
        "num": 72,
        "txt": "담배 연기는 신체조직으로 가는 산소공급을 감소시킵니다."
      },
      {
        "num": 73,
        "txt": "담배 사용은 혈액순환을 방해하며, 그 정도가 심한 채로 방치되면 괴사(생체 조직 및 세포 조직 일부가 죽거나 죽어가는 상태)가 진행되어 환부의 절단으로 이어질 수 있습니다."
      },
      {
        "num": 74,
        "txt": "흡연은 잇몸이 마모되고 턱뼈가 손상되어 치아 손실을 초래하는 만성 염증성 질환인 치주 질환의 위험이 커집니다."
      },
      {
        "num": 75,
        "txt": "흡연자는 비흡연자보다 수술 후 합병증의 위험이 훨씬 큽니다."
      },
      {
        "num": 76,
        "txt": "흡연자는 비흡연자보다 인공호흡기 사용이 긴 편이며 중환자실(ICU)과 전체 입원 기간도 연장되어, 이로 인해 다른 감염에 노출될 수 있습니다."
      },
      {
        "num": 77,
        "txt": "흡연자는 위궤양, 복부 경련을 수반하는 염증성 장 질환, 지속적인 설사, 발열 및 직장 출혈, 위암, 대장암 등의 위장 관련 질병을 경험할 수 있습니다."
      },
      {
        "num": 78,
        "txt": "흡연은 골밀도 저하에 따른 골절 발생이 쉽게 발생하고, 치유가 지연되거나 회복되지 않는 것과 같은 심각한 합병증이 발생할 가능성이 큽니다."
      },
      {
        "num": 79,
        "txt": "담배 연기는 우리 신체의 면역체계를 약화해, 폐 감염에 취약하게 합니다."
      },
      {
        "num": 80,
        "txt": "특히, 자가면역 질환의 유전적 소인을 가진 흡연자는 류머티즘 관절염, 크론병(소화관에 발생할 수 있는 만성 염증성 질환), 세균성 수막염, 수술 후 감염, 암 등 여러 질병의 위험이 증가합니다."
      },
      {
        "num": 81,
        "txt": "또한, 낭성 섬유증(유전자 결함으로 인해 폐와 소화기관에 발생하는 희귀질병), 다발성 경화증(중추신경계의 신경세포 수초가 탈락하는 질병), 암 환자 등과 같이 면역력이 약한 경우에는 관련 합병증, 조기 사망의 위험성이 더 높습니다."
      },
      {
        "num": 82,
        "txt": "담배의 면역 억제 효과로 인해 인체면역결핍바이러스(HIV) 감염자는 후천성면역결핍증 (AIDS:에이즈) 발생 위험이 증가합니다. HIV 양성환자 중 흡연자는 평균 약 12.3년 수명이 단축되며 이는 비흡연자에 비해 2배 이상 수명 손실이 일어나는 것으로 나타났습니다."
      }
    ]
  },

  {
    "categoryId": 17,
    "categoryTxt": "담배와 니코틴의 사용은 당신의 아기에게 해를 끼칩니다.",
    "contents": [
      {
        "num": 83,
        "txt": "임신 중 담배 사용과 담배 연기에 노출되면 태아의 사망률이 높아집니다."
      },
      {
        "num": 84,
        "txt": "임신 중 흡연 또는 간접흡연에 노출된 여성은 유산 위험이 증가합니다."
      },
      {
        "num": 85,
        "txt": "담배 연기와 무연담배의 니코틴, 담배 연기의 일산화탄소는 태아의 산소 결핍과 태반 이상을 불러일으키며, 사산(자궁 내에서 사망한 태아의 분만)으로 이어지기도 합니다."
      },
      {
        "num": 86,
        "txt": "흡연자는 수정란이 자궁 외부에 부착되어 산모에게 잠재적으로 치명적인 합병증을 일으키는 자궁외임신의 위험이 더 큽니다."
      },
      {
        "num": 87,
        "txt": "따라서, 임신을 계획 중인 가임기 여성과 임산부에게 금연 실천과 간접흡연 노출에 대한 보호는 매우 중요합니다."
      },
      {
        "num": 88,
        "txt": "전자담배는 자라나는 태아를 손상할 수 있으므로 전자담배를 사용하는 임산부에게 심각한 위험을 초래할 수 있습니다."
      },
      {
        "num": 89,
        "txt": "흡연, 무연담배 사용, 또는 간접흡연에 노출된 임산부는 조산 및 저체중아 출산 위험이 더 높습니다."
      }
    ]
  },

  {
    "categoryId": 18,
    "categoryTxt": "담배는 환경을 오염시킵니다.",
    "contents": [
      {
        "num": 90,
        "txt": "정부와 지방자치단체는 담배 폐기물을 처리하기 위한 비용을 지불하고 있습니다. 환경보호를 위해 담배 끊으십시오."
      },
      {
        "num": 91,
        "txt": "담배꽁초는 전 세계적으로 가장 흔하게 버려지는 쓰레기 중 하나이며, 전 세계 해변과 물가에서 가장 자주 수거되는 쓰레기입니다."
      },
      {
        "num": 92,
        "txt": "담배꽁초에서 비소, 납, 니코틴, 포름알데히드 등을 포함한 유해 물질이 검출되었습니다. 이러한 물질은 버려진 꽁초에서 수생 환경 및 토양으로 흘러 들어갑니다."
      },
      {
        "num": 93,
        "txt": "담배 연기는 도시의 대기를 상당히 오염시킵니다."
      },
      {
        "num": 94,
        "txt": "대부분의 궐련(일반 담배)은 성냥이나 라이터를 사용하여 불을 붙여 피웁니다. 전 세계적으로 매년 6조 개비의 담배가 태워진다고 추정할 때, 성냥개비 1개로 2개비의 담배에 불을 붙인다고 가정해본다면, 3조 개의 성냥이 생산되어야 하며 이를 위해서는 약 9백만 그루의 나무가 베어져야 합니다."
      },
      {
        "num": 95,
        "txt": "전자담배 및 가열 담배 제품에는 화학 물질, 포장재 및 기타 비 생분해성 물질(자연에서 분해되지 않는 물질)이 포함되어 있으며, 별도의 폐기가 필요한 배터리를 포함하고 있습니다."
      },
      {
        "num": 96,
        "txt": "현재 대부분의 전자담배 카트리지(전자담배 액상을 담는 용기)는 재사용이나 재활용이 불가능합니다. 게다가 다국적 담배회사들은 반복 고객을 통해 매출을 늘리기 위해 일회용 카트리지를 판매하는 경향이 있습니다."
      },
      {
        "num": 97,
        "txt": "담배 생산 배출량은 대서양 횡단 비행을 300만 번 하는 것과 유사하다고 알려져 있습니다."
      },
      {
        "num": 98,
        "txt": "담배 연기에는 이산화탄소, 메탄, 아산화질소의 3가지 종류의 온실가스가 포함되어 있으며, 이는 실내 및 실외 환경을 오염시킵니다."
      },
      {
        "num": 99,
        "txt": "전 세계적으로 매년 약 2,000㎢의 토지가 담배 농업과 담배 건조에 사용되고 있습니다."
      },
      {
        "num": 100,
        "txt": "담배 재배를 위한 삼림벌채는 생물 다양성의 손실, 토양 침식 및 퇴화, 수질오염, 대기 중 이산화탄소 증가 등 환경에 심각한 영향을 미칩니다."
      },
      {
        "num": 101,
        "txt": "담배 재배 시 일반적으로 농약, 비료, 성장조절제 등의 화학 물질이 많이 사용됩니다. 이러한 화학 물질이 담배 재배 지역에서 흘러나와 식수원에 영향을 미칠 수 있습니다."
      },
      {
        "num": 102,
        "txt": "담배 300개비(약 1.5보루)당 담배를 건조 처리하는 데 나무 한 그루가 소요되고 있습니다."
      },
      {
        "num": 103,
        "txt": "연간 6조 개비의 담배가 생산되고 있으며, 약 3,000억 개의 담뱃갑 (담배 한 갑당 20개비로 가정)이 만들어지고 있습니다. 빈 담뱃갑의 무게가 약 6g이라고 가정하면 종이, 잉크, 셀로판, 호일, 접착제 등으로 구성된 포장 폐기물이 약 180만 톤에 달합니다. 더불어 유통과 포장에 사용되는 상자와 상자에서 나오는 폐기물 등으로 인해 연간 고형폐기물이 최소 2백만 톤 발생합니다."
      },
      {
        "num": 104,
        "txt": "또한, 담배 연기는 실내 벽지, 바닥재, 옷, 가구, 집 먼지 등의 표면에 달라붙어 3차 흡연이라고 알려진 독성잔류물을 남깁니다. 이 잔류물은 적절한 제거 없이 수년간 지속될 수 있으며, 특히 영유아와 어린이에게 해로울 수 있습니다."
      }
    ]
  }
]
